[
  "obsidian-icon-folder",
  "edge-tts",
  "handwritten-notes",
  "card-note",
  "obsidian-plugin-prettier",
  "customjs",
  "obsidian-mindmap-nextgen",
  "obsidian-custom-frames",
  "obsidian-html-plugin",
  "obsidian-git"
]